IDEA Open Model
IdeaConImportSettings.DefaultBoltAssembly Property
Compatible with IDEA StatiCa 20.1
 Gets or sets the name of the default bolt assembly
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public string DefaultBoltAssembly { get; set; }
Public Property DefaultBoltAssembly As String
	Get
	Set
Property Value
Type: String
See Also
Reference
IdeaConImportSettings Class
IdeaRS.OpenModel.Connection Namespace